<?php exit;?>2017-06-29 14:16:17<strong>圣满内裤专用除菌去渍皂液</strong><br />
<br />
<p>【成分】<br />
天然椰油精华、天然棕榈油、植物甘油、绵羊脂、茶树油、芦荟凝胶、乳酸以及博克菌迷</p>
<p>【功效】<br />
含独有温和去污抑菌因子，采用天然椰油精华，有效洗除内裤上的血渍，分泌物和异味，品质温和不伤手，洗涤后衣物柔软舒适，特别添加茶树油精华及多种中草药提取物，带给您更放心的健康和卫生保障</p>
<p>【注意事项】<br />
1、请置于阴凉处保存，避免阳光直射和水浸泡<br />
2、用皂液洗干净衣物后，要充分用水冲干净，避免有皂液残留<br />
3、尽量将内衣在阴凉处风干避免阳光直射出现硬块<br />
4、非食品请放置小孩不能触及的地方<br />
中国地区分装：山东菲妮科思日化有限公司<br />
出品公司：北京世纪赢佳生物技术有限公司<br />
地&nbsp;&nbsp;址：北京市通州区潞城镇食品工业区76号<br />
邮&nbsp;&nbsp;&nbsp;&nbsp;编：101149<br />
保&nbsp;质&nbsp;期：三年<br />
执行标准：QB/T1224<br />
净&nbsp;含&nbsp;量：500g<br />
生产批号和限期使用日期见标示</p>