<?php exit;?>2017-05-25 09:52:16&nbsp;浙江致中和实业公司坐落在山清水秀的国家级风景名胜&mdash;千岛湖畔，是我国保健酒行业三巨头之一，也是我国最大的五加皮酒生产企业，是最具中国传统文化特色的品牌。
<div>&ldquo;致中和&rdquo;取自《中庸》：&ldquo;喜怒哀乐之未发，谓之中；发而皆中节，谓之和。中也者，天下之大本也；和也者，天下之达道也。致中和，天地位焉，万物育焉&rdquo;。</div>
<div>李时珍《本草纲目》记载：&ldquo;五加皮酒，能去一切风湿瘘痹，壮筋骨，填精髓，顺气化痰，久服延年益寿，功难尽述。&rdquo;在这本书的&ldquo;五加集解&rdquo;中又写道:&ldquo;风病饮酒能生痰火，惟五加一味浸酒，日饮数杯，最有益。&rdquo;&ldquo;诸浸酒药，惟五加与酒相合，且味美也。</div>
<div>1763年（清乾隆二十八年），当时安徽大药商朱仰懋以《中庸》中的 &ldquo;致中和&rdquo;三字为商号，在古建德严州府创立致中和酒坊，选优汰劣，集百家之长，创制了名誉四海养身保健的五加皮酒，随后畅销海内外，曾获得巴拿马万国博览会银奖，由此闻名世界，获得荣誉无数，承传至今。</div>
<div>19世纪，一些国外行内人士更把&ldquo;苏格兰威士忌，法国波尔多葡萄酒，俄罗斯伏特加，中国五加皮&rdquo;并成为世界四大区域特色名酒。</div>
<div>2010年5月，全国房地产百强企业，华东房地产品牌十强--宋都集团，全资收购致中和，为致中和注入资金、管理、人才，使致中和进入了一个新的发展历史时期。</div>
<div>一个投资5亿元，占地400亩，年产50000吨优质五加皮酒，独具特色的旅游景区型新保健酒生产基地&ldquo;致中和生物健康食品生态工业园&rdquo;，已然破土动工。</div>