<?php exit;?>2017-07-25 14:14:06<div>
<p>&ldquo;桌子上放着几十份无人便利店的商业计划书。&rdquo;说这话的时候，好邻居董事总经理陶冶是在六月底的一次&ldquo;新零售&rdquo;论坛上。时隔两周，阿里巴巴造物节&ldquo;淘咖啡&rdquo;的亮相将&ldquo;无人便利店&rdquo;的争议推向了新的高度。&ldquo;100个人问我怎么看。&rdquo;陶冶笑称。</p>
<p>&nbsp;</p>
<div>
<p>作为零售行业最具朝气的业态，便利店一直是这两年低迷的传统零售环境下热议的话题和资本追逐的目标。而&ldquo;无人便利店&rdquo;概念不同于往常，阿里巴巴、宗庆后、创新工场&hellip;&hellip;传统零售企业、电商巨头、资本和创业者的介入让便利店业态沸腾起来。&ldquo;目前的所谓无人便利店，都是在技术层面创新，商业层面来说并没有什么值得一提的。&rdquo;作为便利店行业的老兵，陶冶坦言，便利店业态面临的最大问题从来不是成本，是&ldquo;需求&rdquo;&mdash;&mdash;让更多的顾客认同便利店模式。&ldquo;消费升级&rdquo;是贯穿近年来商业模式革新的关键词。纵观零售业态发展，大卖场的诞生、购物中心的兴起无一不是在满足越来越高的消费需求，实体零售的痛点一直在于如何达成更高的销售额。&ldquo;无人便利店&rdquo;概念火爆背后不仅有阿里巴巴的零售野心、资本的追逐，还有传统零售企业试图突围低迷困境的焦虑。随着&ldquo;无人&rdquo;的概念在便利店场景的应用价值被严重高估，传统零售的变革被各方裹挟前进。</p>
<p>&nbsp;</p>
<h4>风口</h4>
<p>7月13日，缤果盒子创始人陈子林静静站在上海一家欧尚超市外的缤果盒子店外，现场有多家媒体关注这个曾因为高温天气停运了的&ldquo;玻璃盒子&rdquo;。</p>
<p>&nbsp;</p>
<p>这样的场景和陈子林的境遇有些相似，尽管已经投入运作无人便利店业务一年多，但其间若不是亚马逊、阿里巴巴&ldquo;无人&rdquo;概念的落地，陈子林和他的缤果盒子并不会获得大量关注，甚至一夜之间站上风口。&ldquo;我们前期做这件事时遭遇了很多冷嘲热讽，很多人觉得不现实。&rdquo;陈子林说，他很感谢Amazon　Go让更多人看到了无人便利店的可能性，淘咖啡的出现也让更多人觉得无人便利店靠谱。</p>
<p>&nbsp;</p>
<p>与此相应的是，缤纷盒子去年在广州试点完成后，今年6月落地上海，日前已完成亿级融资，预计一年内铺设5000个网点。</p>
<p>&nbsp;</p>
<p>2016年末亚马逊推出线下实体超市Amazon　Go，尽管因为技术原因没有进一步推广，但如同陈子林所说，Amazon　Go的出现让人们意识到无人便利店并不是异想天开。</p>
<p>&nbsp;</p>
<p>在此之后不到一年时间，国内&ldquo;无人零售&rdquo;的概念在大体量玩家的拥簇之下纷纷落地。</p>
<p>&nbsp;</p>
<p>2017年2月，去哪儿前CEO庄辰通过旗下斑马资本对自主购物的新型便利店&ldquo;便利蜂&rdquo;投资3亿美元。6月，创新工场宣布完成对无人便利店企业F5未来商店3000万元A+轮融，计划在3至6个月内开出30至50家门店。6月25日，娃哈哈宣布与深兰科技合作Take　Go无人智能零售店，三年供应10万台，十年计划扩大到百万台。随后，伊利也计划在2000多个社区内和深兰科技合作推出无人便利微店。</p>
<p>&nbsp;</p>
<p>传统便利店行业巨头也在尝试新的可能。罗森在上海香港广场和万象城开设两家门店并进行零售自动化试点，试点完成后，将重点从办公楼门店开始推广。7-Eleven和全家等5家大型便利店也宣布，将在2025年之前引入无人收银系统。</p>
<p>而7月8日，在淘宝造物节上亮相的&ldquo;淘咖啡&rdquo;将&ldquo;无人零售&rdquo;的争议推向了新的高点。这个不用手机、钱包就能买单的无人超市，拥有200平方米的面积，可以容纳50人同时购物，相比一年多之前亮相的Amazon　Go有明显的提升。同时值得注意的是，此前Amazon　Go的项目负责人任小枫已从Amazon离职，加盟阿里巴巴在西雅图的分部，担任iDST首席科学家和副院长。</p>
<p>&nbsp;</p>
<h4>分化</h4>
<p>一夜之间站上风口让陈子林的团队应接不暇，缤果盒子的团队一共200多人，却在同时运营北京、上海、西安、上海、佛山、中山、东北分公司。</p>
<p>&nbsp;</p>
<p>&ldquo;现在整体进度比预想中要好，我们招商同事每天电话超过1000个，最多一人一天会接到300多个电话。&rdquo;缤果盒子的工作人员告诉经济观察报，加盟商发现官网电话打不通，就去工商局查陈子林的电话。</p>
<p>创业者的思路是抓住机会快速扩张。缤果盒子计划一年内铺设5000个盒子。陈子林对缤果盒子的构建集中在成本和效率上。</p>
<p>&nbsp;</p>
<p>&ldquo;我们现在做的是to　C的事，本质是希望建立一个更高效的零售渠道，我理解的新零售有两点：一是它必须提高效率，降低交易成本，这是它的根本；二是降低消费者的决策成本，现在消费者的选择成本越来越高了，所以新零售应该是：把你需要的（或很可能需要的）商品提前放在离你最近的位置，我们应该是创造价值，让整个交易环节越少越好，更高效。&rdquo;在陈子林看来，缤果盒子的优势集中在成本上，&ldquo;我们的一次性投入成本是传统便利店的1/4，我们的运营成本是他们的1/8，如果做得好会更低。&rdquo;</p>
<p>&nbsp;</p>
<p>而作为无人零售概念的推手，阿里巴巴的目标是投向整个零售业。相比较单一支付手段，&ldquo;无人零售&rdquo;场景的接入对商户而言意味着与阿里巴巴零售环境的全面对接。</p>
<p>&nbsp;</p>
<p>&ldquo;我们自己不会做无人店，我们也在思考逐步推广到某些垂直化的商业场景，赋能我们的商家。&rdquo;蚂蚁金服技术实验室技术专家张鸿说。</p>
<p>&nbsp;</p>
<p>据了解，&ldquo;淘咖啡&rdquo;项目主要涉及两个技术团队，一是新零售技术事业群天猫技术团队，二是蚂蚁金服IOT技术团队。</p>
<p>&nbsp;</p>
<p>张鸿说，从用户的现场反应来看，对这一全新的体验充满了好奇和期待，新的购物支付模式，需要培养消费者新的体验心智和习惯，未来是新技术和新的用户习惯培养相辅相成。</p>
<p>&nbsp;</p>
<p>支付宝和微信支付的跑马圈地场面还历历在目，无人便利店的支付场景或许意味着支付方式争夺场景的升级。</p>
<p>&nbsp;</p>
<p>早在支付大战初期，合肥百货的一位高层告诉经济观察报，很多零售商家并不愿意接入支付宝，&ldquo;一方面是出于同业竞争的担忧，另一方面支付宝在开放程度上并不尽如人意。&rdquo;</p>
<p>&nbsp;</p>
<p>&ldquo;微信支付在线下是远高于支付宝的，尤其是非杭州地区和连锁品牌的零售企业，原因就是开放的结构。&rdquo;陶冶告诉经济观察报，但也正是受益于支付大战，好邻居在&ldquo;顾客数字化&rdquo;&ldquo;业务在线化&rdquo;的进程上获得了突破。</p>
<p>但微信支付在无人便利店场景的应用并没有过多布局，微信支付的工作人员告诉经济观察报，无人便利店并没有作为重点议题出现，目前相关案例也仅是与北京华冠超市有自主买单小程序合作。</p>
<p>&nbsp;</p>
<p>支付场景的争夺还在进行，但近年来阿里巴巴广泛布局与线下零售企业的对接，包括此前与华东地区零售巨头百联集团达成多方位深度合作，其中新业态布局就是其中重要一环。如同阿里巴巴早期将银泰的零售商业作为试验田，马云&ldquo;新零售&rdquo;阵营的伙伴会为阿里巴巴的尝试提供空间。</p>
<p>&nbsp;</p>
<h4>速度为王VS商业考验</h4>
<p>&ldquo;八月份我们将有200个盒子落地，需要的人力管理仅仅为传统便利店的四分之一。在目前粗放的投放情况下，我们能够在短时间内开那么多家店，同时还能赚钱，这就是我们模式的胜利。&rdquo;陈子林说，缤果盒子做的是将传统便利店互联网化，&ldquo;传统便利店是项目制的，装修成本高、试错成本高，如果失败了亏损太大，但我们不一样，我们成本极低，量变成就质变，早期我们就可以盈利。&rdquo;</p>
<p>&nbsp;</p>
<p>但对于传统零售老兵而言，便利店的经营并不简单，无人便利店模式的出现并不能解决行业痛点。</p>
<p>&nbsp;</p>
<p>&ldquo;目前的所谓无人便利店，都是在技术层面创新，商业层面来说并没有什么值得一提的，比自动售货机强不到哪里去。&rdquo;陶冶直言，技术的突破需要时间，好邻居也在尝试无人便利店和有人的结合，以及免收银的辅助方案。</p>
<p>&nbsp;</p>
<p>&ldquo;但是到了商业层面，包括品类管理，推广销售，店堂维护，还等待巨大的考验。&rdquo;陶冶认同技术对一些环节的改善和提升，但是不认为技术能够完全解决这些问题。&ldquo;无人便利店目前还不能成为独立的业态，也谈不上颠覆替代。&rdquo;</p>
<p>&nbsp;</p>
<p>店面的租金高、人工成本高，这些显性因素之外，中国很多便利店与小卖部相比甚至优势都不够明显。而对于目前无人便利店，除了在支付技术上有改进，在品类经营上与传统便利店的差距也是相当明显。</p>
<p>&nbsp;</p>
<p>&ldquo;便利店的问题在销售不够，而不是成本太高。&rdquo;陶冶说，&ldquo;行业目前还在集体培养的阶段，人工成本节约的影响并不明显。&rdquo;此外，无人便利还面临食品安全问题和经营许可证照问题。</p>
<p>&nbsp;</p>
<p>&ldquo;我确实见到好几个不错的团队，人非常棒，都很能干，但基本上都是抱着那种类似&lsquo;做互联网、做游戏&rsquo;这种心态，恨不得三年就能做成一番事业。&rdquo;陶冶说，&ldquo;这样的话真的不要来耽误时间了，干这个事情是需要有&lsquo;初心&rsquo;的，这样遇到困难也能坚持得更好一点。&rdquo;</p>
</div>
</div>