<?php exit;?>2017-07-21 09:38:57&nbsp;在销售过程中，如何说服客户进货是许多快速消费品业务员头疼的问题，尤其是新人，说话不会绕弯，处处碰壁。虽然销售在本质上要求诚实，但在实际销售中我们还要讲究策略，在积累大量销售经验的同时，还应掌握许多销售技巧。<br />
<p><strong>　　一、借势、造势销售</strong></p>
<p>　　所谓借势、造势销售，就是在洽谈中，通过渲染与我们的产品或服务相关的事项，营造一种氛围，或释疑，或旁敲侧击，或强化论证，以此引导、说服客户接受我们的建议。</p>
<p>　　实例：笔者原单位的小瓶酒刚上市大规模铺货时，一次在西固遇一店老板，其店铺正好缺货，看我们送货上门，便想进一些，可又对我们的质量不放心，担心进货后卖不出去。</p>
<p>　　针对他的狐疑和犹豫，我并没有直接说质量没问题、肯定能卖出去之类的话，而是说：&ldquo;老板，你看我们这么多车，这么多人在铺货，仅兰州市，我们就有10个组，有十几台车在铺货;宣传画铺天盖地，篮子(促销品)挨家送。我们之所以这么不惜血本地铺货，就是因为对自己的产品质量有信心。</p>
<p>　　如果质量不好，后面还会有人进我们的货吗? 如果没有以后的进货,仅这一次销的那些货，就算全是利润，又能有多少呢?别说车要加油，人要吃饭、要发工资，恐怕连这些画和篮子的钱也挣不回来。</p>
<p>　　我们也怕放的家数少，别人还以为你从哪儿弄的假货，所以我们不但宣传画到处贴，货也是挨家挨户送，促销力度还这么大，不就是为了让大家都进我们的产品，到处都能见得着吗?到处见得着，大家都卖的东西没有卖不动的&hellip;&hellip;&rdquo;一番解释，店老板不住点头，临了说：&ldquo;小伙子说得有理，那就来5箱子试试吧。&rdquo;</p>
<p>　　关键点分析：笔者就是通过大肆渲染铺货活动中的各种事项，营造了一种自信十足、热火朝天的氛围，从而打消了客户对质量和能否零售出去的疑虑，最终促成了销售。<br />
&nbsp;</p>
<p><strong>　　二、举例销售</strong></p>
<p>　　所谓举例销售，就是通过列举与客户相关的、以前真实发生过的事例，来证明你给客户当前的推荐是合理的，对他是有利的，由此来促使客户接受我们的建议。举例销售之所以有效，在于事实胜于雄辩，讲一大堆的道理不如举一个活生生的例子。</p>
<p>　　实例：有一年11月底，笔者到山东销售产品。有位经销商姓马，因前面进货所剩不多，便动员他再进些。但他担心年底天暖前卖不完，故不愿再进。我举其上年同期压货的事：当时他也是担心卖不完，可放货后不仅卖完了，后来又补充了一次，以此最终说服他又进了货。</p>
<p>　　关键点分析：举例销售中，所举事例既可以是正向的，也可以是反向的;既可以是自己亲身经历过的，也可以举他人的事例。但所举事例最好是客户经历过的，至少是客户所熟知的。<br />
&nbsp;</p>
<p><strong>　　三、以退为进法</strong></p>
<p>　　所谓以退为进，就是在洽谈中，首先对客户指出的产品的不足之处表示认可，进而引导客户从我们具有优势的方面去思考问题，以便最终能接受我们的推荐。</p>
<p>　　实例：笔者在销售快速消费品(英文简称：fmcg)时，有些客户经常拿质次价廉的产品跟我们比价格，嫌进货价格高。对此，我们是这样回应的：&ldquo;王老板，你说得不错，我们的价格确实比别人的高些，价格在销售中也确实很重要。&rdquo;</p>
<p>　　之后，我们立即转入这样的话题：&ldquo;但是，作为中间商，您拿的是中间利润，要能卖出去才能赚钱;单桶利润再高，你又能卖得了多少?况且钱要挣，还要挣得放心&hellip;&hellip;&rdquo;此处暗含或明言:虽然我们的价格比别人高些，但不愁卖，卖得快，卖得多，更卖得放心。这样的解释，能为大部分客户所接受。</p>
<p>　　如本例中，作为知名快消品品牌，原料、包装等必须要质优量足，宣传也要跟上，故其成本本身就比较高，其价格高于质次无名品牌是必然的。所以这种不足说到底并不是产品真正的&ldquo;短板&rdquo;，而是产品具有某些优势时的必然结果。这是以退为进法适用的必要条件。如果我们的产品确实存在重大问题，则此方法肯定不能用。</p>
<p>　　循着 &ldquo;有一利，必有一弊&rdquo;的思路，我们很容易找到 &ldquo;进&rdquo;的途径，即我们具有优势的方面。如本例中，投入大，促成的&ldquo;利&rdquo;就是质量好名气大，产生的&ldquo;弊&rdquo;就是价格高;别人说我们的 &ldquo;弊&rdquo;时，我们先退，然后，顺着&ldquo;利&rdquo;的方向&ldquo;进&rdquo;，以此来促成销售。<br />
&nbsp;</p>
<p>　<strong>　四、反向操作法</strong></p>
<p>　　销售谈判通常是缩小分歧、拉近距离的过程，双方最终弥合了分歧，达成了一致，则意味着谈判获得了成功。但在一些特定场合，采用欲擒故纵之术，主动与预期目标拉开距离，有时会收到很好的效果。这就是所谓的反向操作法。</p>
<p>　　实例：一次我去临洮与一位客户洽谈白酒促销事宜，当时的批发价是45元/瓶，因客户要的量大，单位给的底线是35元/瓶。洽谈从中午一直进行到深夜，在我已亮出底价35元后，对方还嫌价格高，坚持要低于30元。</p>
<p>　　我反复权衡后，说这个我做不了主，必须得请示。于是我到外面，假装打了几分钟的电话后又返回现场。我进门二话没说，背起包就要走人。</p>
<p>　　对方问怎么了，我说谈不成了，又问怎么谈不成了，我答：&ldquo; 35元你还不要，单位现在38元都不行，我们杨总(总经理)把我们裴总(销售总经理)骂坏了，说：&lsquo;原材料都涨成什么样子了，你们到现在还在35元销，你们疯了吗?&rsquo;你说，这还怎么弄，除了走人，我还能干啥呢?&rdquo;</p>
<p>　　对方一听，一把拉住我，说：&ldquo;哎哎哎，赵经理，35元就35元吧。&rdquo;我再三推辞不行，越推辞，对方越着急，反复要我给单位打电话。</p>
<p>　　最后，看火候差不多了，我才说：&ldquo;那好吧，我再打个电话，但我不敢保证一定能行。你说你这么折腾来折腾去的，让单位领导还说我：嘴上没毛，办事不牢!&rdquo;于是我又到外面佯装去请示&hellip;&hellip;用此方法，最终促成了这笔销售。</p>
<p>　　关键点分析：采用反向操作法，首先要吃准形势并做好最坏打算。本例中，从35元到30元就已经够低了，对方之所以纠缠不休，完全是贪心所致，如不及时打掉其妄想，僵持的结果很有可能使谈判真正破裂。此时反向操作的结果，要么是促成，要么是谈不成，反向操作前必须要有这样的心理准备。</p>
<p>　　其次，表演要逼真。如本例中的打电话请示、背包走人等都必须要像真的一样去处理。还有，不到万不得已，该方法要尽量少用，否则，易弄巧成拙。<br />
&nbsp;</p>
<p>　<strong>　五、隐真表意法</strong></p>
<p>　　自古以来都是&ldquo;雪中送炭少，锦上添花多&rdquo;，你处境越好，帮你的人越多;越不如意，帮助你的人越少。当氛围不利于当前销售时，我们可以隐匿真实情况并设法改变，展示给客户与真实情况不同甚至完全相反的情形，以此营造必要的环境氛围，最终促成销售。这就是隐真表意法。</p>
<p>　　实例：笔者在做业务员的时候，经常会直接带车去某个市场铺货，有时候，市场已跑完但车上还剩很多。</p>
<p>　　遇见此类情况，我们通常的做法是：先停下来歇歇，将当天的情况在脑海中过一遍，然后选择几家最有可能的客户去杀个&ldquo;回马枪&rdquo;。进去之前，对下货口和车的停放等加以适当处置，使客户不能轻易看到车上的情况。</p>
<p>　　见面后，在客户问销得怎样时，不说还剩得多，而是说车上只剩下几件货，并乘机提出：&ldquo;要不，干脆帮个忙，把这几件卸下算了，我也能早点回去。&rdquo;如果客户进一步询问具体数量，就说明大有希望了，这时候只要根据以前经验，及对双方当前情况的掌握，报出一个适当的数量，客户一般会应承下来。</p>
<p>　　关键点分析：从本例可以看出，要想让隐真表意法起作用，首先，关系要到位，至少是熟悉的客户。关系越好，产生作用的可能性越大，发挥的作用也会越大。如果关系一般或是新客户，通常不宜使用。</p>
<p>　　其次，所进之货适销对路，不会额外增加客户的负担，对其没有压力或压力不大。唯有如此，客户才会顾及交情，愿意做个顺水人情。所以，对客户的认真分析和筛选是&ldquo;回马枪&rdquo;能否成功的关键因素。</p>
<p>　　再次，期间的细节也很重要，如进去前的准备工作以及谈成后的货物搬取、单据填写等细节若处置不当，足以坏事。<br />
&nbsp;</p>
<p><strong>　　六、以点带面销售法</strong></p>
<p>　　在一个客户比较多、比较集中的市场中，客户的进货往往具有连带性。要么没有一家要货，但只要想办法突破一两家，其他客户便会纷纷仿效跟进。这就是所谓的以点带面销售法。</p>
<p>　　以点带面销售利用的是客户的从众心理。对一些价值不是太大的日常用品，许多经销商或由于缺乏专业知识，或懒得花精力去考量，基本上都是跟风走;别人进，他也进，别人进什么，他就进什么。这种从众心理和跟风走的现象在刚上市的新品销售中尤为常见。</p>
<p>　　实例：公司的产品刚上市时，笔者率队去临洮铺货，在北关市场内从东到西大约有30家经营点，我们从早上到中午，全跑完了，好说歹说，没有一家进货。</p>
<p>　　一番思考后，笔者让司机把车开回东头，自己和业务员去了西头第二家。按照当时的促销政策，进5件送个小闹钟，进10件送件衬衣;西头第二家本想进10件，因其两个赠品都想要而没有谈成。我将情况向上面反映后，领导让我灵活处理。</p>
<p>　　于是我第二次进去后，几经周旋，答应了对方的要求，前提是必须保密，不能让其他人知道。谈妥后，我们没有用自己的车，而是花了三块钱找了一辆三轮车，将10件洗洁精和衬衣高高码上，人在两边扶着，浩浩荡荡从东头拉到西头卸掉。办妥了这家，返过头来再去做其他客户的工作，那真是势如破竹，最终该市场内绝大部分客户都进了货。</p>
<p>　　关键点分析：以点带面销售中,最关键的就是这个点的选择和示范效应。本例中，第一遍跑完后，有一定意向的包括西头第二家在内共有10家左右，笔者之所以选择西头第二家作为突破点，主要出于三个方面的考虑：</p>
<p>　　首先，其门面比较大，生意比较好，当时主观上判断其对市场中其他客户的影响应该比较大，应当是市场中的所谓意见领袖。</p>
<p>　　其次，其当次要货量比较大，一旦成交，对市场中其他客户会起到很好的示范作用。后来的事实也证明了这一点，大部分客户就是按10件进了货。再次，其处于西边把头，一旦成交，有利于示范。谈成后，我们之所以找三轮车从东拉到西，就是为了给其他客户看，为了扩大影响。</p>