<?php exit;?>2017-05-12 13:46:13<div style="text-align: left;">&nbsp;细分绝不是一个新词，但却是最基本的产品趋势。一方面，因为消费者的需求在不断升级和细分;另一方面，品牌也要赚更多钱，就必须创造更多的细分需求，这点在商品经济中也无可厚非。</div>
<p>细分，有三个方向&mdash;&mdash;横向、纵向和广度。</p>
<p>横向细分：是产品效果的细分。</p>
<p>上世纪80年代，护肤品只是简单的滋润功能，但历经三十年演化，如今的护肤品功能已经细分为8大类&mdash;&mdash;基础滋润、补水保湿(又可分为基础保湿、控油保湿、加倍保湿等)、美白(又可分为基础美白、淡斑祛疤、祛黄气等)、防晒、抗老(又可分为抗皱、抗细纹、紧致、抗氧化)、抗敏(又可分为舒缓、健肤、去红血丝等)、毛孔管理(又分为对抗油性毛孔、干性毛孔两类)、祛痘(又分为基础粉刺、炎症痘痘、祛痘印等)。</p>
<p>护肤功能的细分，促使品牌的产品线不断拓宽。横向细分的典型是韩国品牌，产品线普遍比较宽;而与此相反，欧美品牌的产品线普遍比较窄、简单。正是因为早期欧美品牌在产品线设计上的大大咧咧，才让韩国品牌和本土品牌有机会挖掘细分市场的商机。</p>
<p>纵向细分：是护肤步骤的细分。</p>
<p>相信大多数人小时候就是洗脸+加涂美加净吧?现在，连女汉子都得用至少7个步骤吧&mdash;&mdash;卸妆、洁面、爽肤、精华、眼霜、乳液、防晒。如果你去看韩国的美妆节目Get it beauty，肯定会十分佩服，一个15岁的小姑娘怎么就那么淡定、熟练地用多达10个护肤步骤?前两年欧莱雅推出了肌底液，也算是给整个行业提供了福利，瞧，护肤步骤又多了一步。</p>
<p>护肤步骤的细分，也在促使品牌的产品线不断加长，从面部护肤延伸到全身各个部位的护理。纵向细分的典型也是韩国品牌。而欧美品牌当中，The body shop是个异类，产品线长度和韩国有一拼。</p>
<p>广度细分：消费群细分。</p>
<p>其实广度这个词不一定精确，但我暂时找不到更精确的词。三十年前，护肤只是成年女性的事，如今已经出现专门针对孩童、青少年、成年女性(轻熟龄女性、熟龄女性)、男性的品牌。估计将来会出现针对女博士的&hellip;&hellip;开个玩笑J</p>
<p>&ldquo;细分&rdquo;引起了整个行业的变革。它影响了我们如何界定消费者需求、如何设计消费者调研的问题、如何确定市场研究的范畴、如何设计产品线结构、如何开发新品、如何进行推广、如何促销卖货等，从头到尾的营销活动。如果我们没有看到、或者没精力去挖掘&ldquo;细分&rdquo;趋势，还是如以前一样大大咧咧、模模糊糊的开发产品，可能最终还是浪费银子(当然，如果不可惜老板的银子，请继续大大咧咧哈)。</p>
<div>&nbsp;</div>
<div>&nbsp;</div>